/* hybrid map view */
"Hybrid" = "Hybrid";

/* the points of interest on the map */
"Points of Interest" = "Points of Interest";

/* satellite map view */
"Satellite" = "Satellite";

/* standard map view */
"Standard" = "Standard";

